OFtutorial02_commandLineArgumentsAndOptions/readArgs/testCase/Allrun
#!/bin/bash

ofTutorial2 someWordIPassed 5. -someSwitch -someInt 2 -dict path_to_nowhere_in_particular
